Repository: gabzon/spoutnik-2
Catalog: lang/*.po
Languages: fr_fr

source: Sorry, but the page you were trying to view does not exist.
fr_fr: Désolé, nous n’avons trouvé ce que vous cherchez :-(

source: You are using an <strong>outdated</strong> browser. Please <a href="http://browsehappy.com/">upgrade your browser</a> to improve your experience.
fr_fr: Vous utilisez une version obsolète de votre navigateur. Veuillez le <a href="http://browsehappy.com/">mettre à jour</a> pour visionner correctement le site du Spoutnik ;)

source: Custom Settings
fr_fr: Réglages personnalisés

source: Settings
fr_fr: Réglages

source: Save Settings
fr_fr: Sauvegarder les réglages

source: Events
fr_fr: Événements

source: Directors
fr_fr: Réalisation

source: Country
fr_fr: Pays

source: Monthly
fr_fr: Par mois

source: Error locating %s for inclusion
fr_fr: Erreurr localiser %s pour inclusion

source: Sorry, no results were found.
fr_fr: Désolé, rien n'a été trouvé. :(

source: TODAY
fr_fr: AUJOURD’HUI

source: full program
fr_fr: programme complet

source: Also at Spoutnik
fr_fr: Focus

source: Continued
fr_fr: Suite

source: Primary Navigation
fr_fr: Navigation Primaire

source: Primary
fr_fr: Primaire

source: Footer
fr_fr: Pied de page

source: Latest Posts
fr_fr: Articles Récents

source: Search Results for %s
fr_fr: Résultats pour %s

source: Not Found
fr_fr: Non Trouvé

source: Parent Item:
fr_fr: Parent de l'article:

source: All Films
fr_fr: Tous les films

source: Add New Film
fr_fr: Ajouter un nouveau film

source: Add New
fr_fr: Ajouter un nouveau

source: New Film
fr_fr: Nouveau film

source: Edit Film
fr_fr: Editer un film

source: Update Film
fr_fr: Mis à jour du film

source: View Film
fr_fr: Voir le film

source: Search Film
fr_fr: Rechercher un film

source: Not found
fr_fr: Désolé, nous n’avons pas trouvé

source: Not found in Trash
fr_fr: Désolé, nous n’avons pas trouvé dans la corbeille

source: List of movies playing at spoutnik
fr_fr: Liste des films joués au Spoutnik

source: All couleurs
fr_fr: Toutes les couleurs

source: Parent couleur
fr_fr: Couleur parente

source: Parent couleur:
fr_fr: Couleur parente :

source: New couleur Name
fr_fr: Nouveau nom de couleur

source: Add New couleur
fr_fr: Ajouter une nouvelle couleur

source: Edit couleur
fr_fr: Editer une couleur

source: Update couleur
fr_fr: Mettre à jour une couleur

source: View couleur
fr_fr: Voir une couleur

source: Separate couleurs with commas
fr_fr: Séparer les couleurs par des virgules

source: Add or remove couleurs
fr_fr: Ajouter ou effacer des couleurs

source: Choose from the most used
fr_fr: Choissisez le plus utilisé

source: Popular couleurs
fr_fr: Couleurs populaire

source: Search couleurs
fr_fr: Rechercher dans les couleurs

source: All Countries
fr_fr: Tous pays

source: Parent Country
fr_fr: Pays parent

source: Parent Country:
fr_fr: Pays parent :

source: New Country Name
fr_fr: Nouveau nom de pays

source: Add New Country
fr_fr: Ajouter un nouveau pays

source: Edit Country
fr_fr: Editer un pays

source: Update Country
fr_fr: Mettre à jour un pays

source: View Country
fr_fr: Voir un pays

source: Separate countries with commas
fr_fr: Séparer les pays par des virgules

source: Add or remove countries
fr_fr: Ajouter ou effacer des pays

source: Popular countries
fr_fr: Pays populaires

source: Search countries
fr_fr: Rechercher dans les pays

source: All Cycles
fr_fr: Tous les cycles

source: Parent Cycle
fr_fr: Cycle parent

source: Parent Cycle:
fr_fr: Cycle parent :

source: New Cycle Name
fr_fr: Nouveau nom de cycle

source: Add New Cycle
fr_fr: Ajouter un nouveau cycle

source: Edit Cycle
fr_fr: Editer un cycle

source: Update Cycle
fr_fr: Mis à jour d’un cycle

source: View Cycle
fr_fr: Voir le cycle

source: Separate cycles with commas
fr_fr: Séparer les cycles avec des virgules

source: Add or remove cycles
fr_fr: Ajouter un effacer des cycles

source: Popular Cycles
fr_fr: Cycles populaires

source: Search Cycles
fr_fr: Rechercher dans les cycles

source: All Directors
fr_fr: Tous les réalisateurs

source: Parent Director
fr_fr: Réalisateur parent

source: Parent Director:
fr_fr: Réalisateur parent :

source: New Director Name
fr_fr: Nouveau Réalisateur

source: Add New Director
fr_fr: Ajouter nouveau Réalisateur

source: Edit Director
fr_fr: Editer le Réalisateur

source: Update Director
fr_fr: Mis à jour du réalisateur

source: View Director
fr_fr: Voir le ou la réalisateurs

source: Separate directors with commas
fr_fr: Séparer les réalisateurs par des virgules

source: Add or remove directors
fr_fr: Ajouter ou effacer un réalisateur

source: Popular Directors
fr_fr: Réalisateurs populaires

source: Search Directors
fr_fr: Rechercher dans les réalisateur

source: All Formats
fr_fr: Tous les formats

source: Parent Format
fr_fr: Format parent

source: Parent Format:
fr_fr: Format parent :

source: New Format Name
fr_fr: Nouveau nom de format

source: Add New Format
fr_fr: Ajouter un nouveau format

source: Edit Format
fr_fr: Editer un format

source: Update Format
fr_fr: Mis à jour d’un format

source: View Format
fr_fr: Voir le format

source: Separate Formats with commas
fr_fr: Séparer les formats avec des virgules

source: Add or remove Formats
fr_fr: Ajouter ou effacer des formats

source: Popular Formats
fr_fr: Formats populaire

source: Search Formats
fr_fr: Rechercher dans les formats

source: Language
fr_fr: Langue

source: All Languages
fr_fr: Tous les languages

source: Parent Language
fr_fr: Language parent

source: Parent Language:
fr_fr: Langage parent :

source: New Language Name
fr_fr: Nouveau nom de language

source: Add New Language
fr_fr: Ajouter un nouveau langage

source: Edit Language
fr_fr: Editer un langage

source: Update Language
fr_fr: Mis à jour d’un language

source: View Language
fr_fr: Voir le language

source: Separate Languages with commas
fr_fr: Séparer les languages avec des virgules

source: Add or remove Languages
fr_fr: Ajouter ou effacer des langues

source: Popular Languages
fr_fr: Langues populaires

source: Search Languages
fr_fr: Rechercher dans les langues

source: Year
fr_fr: Année

source: All Years
fr_fr: Toutes les années

source: Parent Year
fr_fr: Année parente

source: Parent Year:
fr_fr: Année parente

source: New Year Name
fr_fr: Nouveau nom d’année

source: Add New Year
fr_fr: Ajouter une nouvelle année

source: Edit Year
fr_fr: Editer une année

source: Update Year
fr_fr: Mis à jour de l’année

source: View Year
fr_fr: Voir l’année

source: Separate years with commas
fr_fr: Séparer les années avec des virgules

source: Add or remove years
fr_fr: Ajouter ou effacer des années

source: Popular years
fr_fr: Années populaires

source: Search years
fr_fr: Rechercher dans les années

source: Schedule
fr_fr: Planning

source: Duration
fr_fr: Durée

source: Movie trailer
fr_fr: Bande annonce

source: Add the youtube/vimeo ID
fr_fr: Ajouter une vidéo grâce au ID (YouTube ou Viméo uniquement)

source: Actor(s)
fr_fr: Acteur·rice·s

source: Slider texte
fr_fr: Texte du slider

source: Use this field only if you want to display this message on the slider in the landing page
fr_fr: Utilisez ce champs uniquement si vous voulez afficher un message dans le slider de la page d'accueil

source: Cinema address
fr_fr: Adresse du cinéma

source: Google maps Cinema
fr_fr: Google map

source: Office address
fr_fr: Bureau

source: Google maps office
fr_fr: Plan Google maps du bureau

source: Phone
fr_fr: Téléphone

source: Opening hours
fr_fr: Heures d’ouverture

source: Download full program PDF
fr_fr: Télécharger le programme complet PDF

source: Organisers
fr_fr: Permanence

source: Committee
fr_fr: Le comité

source: &larr; Older comments
fr_fr: &larr; Commentaires anciens

source: Newer comments &rarr;
fr_fr: Commentaires récents &rarr;

source: Comments are closed.
fr_fr: Commentaires fermés.

source: Director
fr_fr: Réalisation

source: Actors
fr_fr: Avec

source: By
fr_fr: Par

source: Today
fr_fr: Aujourd’hui

source: Next 30 days
fr_fr: Prochainement

source: Next 20 days
fr_fr: Prochainement

source: Search
fr_fr: Recherche

source: reduction
fr_fr: réduit

source: infant
fr_fr: enfant

source: 20years/20francs
fr_fr: 20ans/20francs

source: member
fr_fr: membre

source: Spoutnik Office
fr_fr: Bureau du Spoutnik

source: Irregular schedule
fr_fr: Horaires irréguliers

source: ORGANISERS:
fr_fr: PERMANENCE:

source: THE COMMITTEE:
fr_fr: LE COMITÉ

source: More info
fr_fr: Plus d’infos

source: Director:
fr_fr: Réalisation:

source: Country:
fr_fr: Pays :

source: Year:
fr_fr: Année :

source: Language:
fr_fr: Langue :

source: Duration:
fr_fr: Durée :

source: Nothing at Spoutnik for today!
fr_fr: Rien pour aujourd’hui au Spoutnik !
